"4INCHIMAGES" = "4'' وێنەى پيشاندان";
"ACCESSDAEMONLBL" = "داێمۆنسى ياريدەدەر";
"ACCESSDAEMONMSG" = "پەك دەخاتى ئەمانە داێمۆنس ياريدەدەرى نابۆ بەكارهێنان شياوە بەئەنجام دەگەێەنێت دەن، لە پركردنەوە هەر بە.";
"ADDBOOKDAEMONLBL" = "داێمۆنى ئاددرێسبوك";
"ADDBOOKDAEMONMSG" = "پەك دەخاتى ئەمە داێمۆن بارى پەيوەندى دەكات لە داوا كردنى تەلەفۆن هێواشتر بچووك.";
"ADDITEM" = "برگە زياد بكە";
"ADMLITEDAEMONLBL" = "داێمۆنى ئادمينليتێ";
"ADMLITEDAEMONMSG" = "ئەمە داێمۆن بەرپرس بۆ پێدانى كۆنترۆڵە بۆ بەكاربەرەكە كاتێك داوا كردنێك وەڵام ناداتەوە. پەك دەخات ئەو هيچێك كاريگەريى زيانبەخشێت نيە.";
"ADS" = "پاش زايين لا ببە";
"ADVANCEDLBL" = "پێشكەوتوو";
"AIRPRINTDAEMONLBL" = "داێمۆنى ئايرپرينت";
"AIRPRINTDAEMONMSG" = "ئەگەر تۆ ئايرپرينت بەكار ناهێنن، تۆ بەسەلامەتى دەتوانن ئەمە داێمۆن پەك دەخات بن.";
"ANALYZEBTN" = "شى بكەوە";
"ANALYZELBL" = "شيكردنەوە، تكايە چاوەڕوان بكات...";
"APPLICATIONS" = "داوا كردنs";
"APPLY" = "جێبەجێ بكە";
"ASSTOUCHDAEMONLBL" = "داێمۆنى ئاسيستيڤێتۆوچ";
"ASSTOUCHDAEMONMSG" = "ئەگەر تۆ ئاسيستيڤێتۆوچ بەكار ناهێنن، تۆ بەسەلامەتى دەتوانن ئەمە داێمۆن پەك دەخات بن.";
"ATTACHMENTS" = "گرێدانى نامە";
"BACK" = "گەرانەوە";
"BACKUPDAEMONLBL" = "داێمۆنى پشتگيرى دەكات";
"BACKUPDAEMONMSG" = "پەك دەخاتى ئەمە داێمۆن كارى پشتگيرى دەكاتىنابۆ بەكارهێنان شياوە بەئەنجام دەگەێەنێت دات.";
"BUYLICENSE" = "مۆڵەتێك بكڕە";
"CACHEFILES" = "فايلى حەشارگە";
"CANCEL" = "هەڵبوەشێنەوە";
"CHIWLANDAEMONLBL" = "داێمۆنى تۆڕى دەبليوو ئێل ئەى ئێن چينى";
"CHIWLANDAEMONMSG" = "ئەمە داێمۆن هەڵە تۆمار دەكات كاتێك هەوڵدان تا بۆ تۆڕێكى دەبليوو ئێل ئەى ئێن بە ناوى كەسێتيببەستەوە.";
"CLEANBTN" = "پاکردنەوە";
"CLEANLBL" = "پاككردنەوە، تكايە چاوەڕوان بكات...";
"CLEANUPCOMPLETED" = "پاكردنەوە تەواوى كرد!";
"CONTAINING" = "لەخۆگرتن:";
"CONTINUE" = "تۆى دڵنيان تۆ دەوێتان تا بەردەوام ببن?";
"CUSTOMFILES" = "خوو فايل دات و فۆلدەر";
"CYDIA" = "سیدیا";
"CYDIASOURCES" = "سەرچاوەى سايديا";
"CYDIASRCMSG" = "ئەگەر تۆ هەڵدەبژێرن تا سەرچاوەى سايديا پاك بكەوە، ئەوان نوێ دەكرێنەوە. ليستەكەى بوخچە بەتاڵ دەبێت تا ئەو كاتە.";
"DATAMIGDAEMONLBL" = "داێمۆنى ميگراتۆرى زانيارى";
"DATAMIGDAEMONMSG" = "پەك دەخاتى ئەمە داێمۆن پەيوەندى بە سيم دێنێت لە دەرەوەى نابۆ بەكارهێنان شياوە دەكات.";
"DELETE" = "سرینەوە";
"DELETEDFILES" = "سرینەوەی فایل";
"DEPENDENCIES" = "پشت بەستنى بەكار نەهاتوو";
"DEVDAEMONLBL" = "داێمۆنسى گەشەپێكەر";
"DEVDAEMONMSG" = "ئەمانە داێمۆنس دەتوانى بۆ گەشەپێكەرى بەسوود ببن. ئەگەر تۆ گەشەپێكەرێك نين، تۆ بەسەلامەتى دەتوانن پەك دەخات بن ئەوان.";
"DICTIONARIESLBL" = "فەرهەنگى پێناسە";
"DICTIONARIESMSG" = "ئەمانە فەرهەنگەكە بەكار دێنرێن لەلايەنەكە پێناسە دەكات كارى ئامرازت. تۆ دەتوانن ئەوانەى لا ببەن تۆ لە ئەمە ليستەوە پێويستى نابن.";
"EDIT" = "دەستکاری کردن";
"ENDINGWITH" = "كۆتاييبەهێنان لەگەڵ:";
"EXAPPSLBL" = "بەرنامەى دوورخراوە";
"EXAPPSMSG" = "ئەمانە دانانەوە كار لە هەردووك لابردنى پاكردنەوە و وێنەى داوا كردن دەكەن. بۆ زياتر تكايە درێژە پێ فايلى ريدمێ بدەن.";
"FDATAMSG" = "فۆلدەرى رەنوس لەسەر بەش بەشى زانيارى دەكرێتە. دەتەوێت تا بجولێن بۆ بەش بەشى سيستەمى ئەو?";
"FILESANDFOLDERS" = "فايل و سوبفۆلدێرس";
"FILETYPE" = "جۆرى فايل";
"FILETYPECLEANUP" = "پاكردنەوەى فيلێتيپێ";
"FILETYPELBL" = "پاكردنەوەى فيلێتيپێ ڕێك بخە";
"FILETYPEMSG" = "فيلێتيپێس تا پاك بكاتەوە (لەلايەن بۆشاييى جيا كردەوە):";
"FOLDER" = "فۆلەدەر";
"FONTSBTN" = "فۆلدەرى رەنوس بجولێيت";
"FREEDSPACE" = "بۆشاييى ئازادكراو";
"FSYSMSG" = "فۆلدەرى رەنوس لەسەر بەش بەشى سيستەم دەكرێتە. دەتەوێت تا بجولێن بۆ بەش بەشى زانياريى ئەو?";
"GAMEDAEMONLBL" = "داێمۆنى ناوەندى يارى";
"GAMEDAEMONMSG" = "گەر تۆ ناوەندى يارى بەكار ناهێنن، تۆ بەسەلامەتى دەتوانن ئەمە داێمۆن پەك دەخات بن.";
"ICLOUDDAEMONLBL" = "دایمۆنسی ئایکۆلد";
"ICLOUDDAEMONMSG" = "پەك دەخاتى ئەمئانە داێمۆنس فەنكشەناليتى ئایکۆلد سنووردار دەكەن.";
"ILLFILETYPEMSG" = "تۆ يەكتان دا نا يان زياتر فيلێتيپێس يان كەسێتيتان رى نادات. ئەوانى لابەراو تا خۆ بەدوور بگرن لە بۆ ئامرازتى زيان.";
"IMAGES" = "وێنەکان";
"IPADIMAGES" = "وێنەی ئایپاد";
"ITUNESARTWORKFILES" = "فایکی ئایتۆلس";
"KEYBOARDS" = "تەختە كليل";
"LANGLBL" = "هەڵبژاردنى زمان";
"LANGNAME" = "ئينگليزى";
"LANGTOREMLBL" = "سرینەوەی زمان";
"LANGTOREMMSG" = "زمانەكە هەڵدەبژێرێت تۆ ئارەزوو دەكەن تا لا ببە. \ ئێن   ئێن ئۆ تى ئى: پشتبەستنبەى نوسخەتى ئيەوس و ئێمۆجى تەختە كليل داى مەزراند، لابردن ''Japanese'' could make emoticons unusable.";
"LANGUAGES" = "زمانەکان";
"LDAEMONSLBL" = "داێمۆنسى دەست پێكردن";
"LDAEMONSMSG" = "لێ بدە تا باسكردن ببين.";
"LOGDAEMONLBL" = "تۆمار، داێمۆنسى ڕاپۆرتى زبڵدان و بەركەوتن";
"LOGDAEMONMSG" = "ئەمانە داێمۆنس بەرپرس بۆ تۆماركردنى هەڵە و بەرنامەى سيستەم بەر دەكەون. ئەوان بەسەلامەتى دەتوانن لەسەر هەموو ئامراز پەك دەخات برێن.";
"LOGFILES" = "تۆماری فایل";
"LOGLBL" = "فايلى تۆمارى بينين";
"MATCH" = "هاوتا";
"MOREINFOLBL" = "زياتر زانيارى و يارمەتى";
"MSADDONSLBL" = "مۆبيلێسوبستراتێ ئاددۆنس";
"MSADDONSMSG" = "ئەگەر تۆ هەندێك ئاددۆنس پەك دەخات دەن، تكايە دڵنيا ببن تا توانا بدە بە ئەوان لە پێش تۆ نادا__مەزراندن___مەزرێن ئەوان لە سايديايەوە، يان ئەوان لا نابەرێن.";
"MSGATTACHMSG" = "ئەمە هەنگاوى پاكردنەوە فايلى نارد و بەڕێى i ئێم e يان ئێم ئێم ئێسى وەر گرت. \ ئێن \ n ئێس ئێم ئەى ئار تى: تەنها ئەوە فايل لە هيچێك نامە ناگات. \ ئێن \ نا: هەموو گرێدان بسڕەوە (نامە لەگەڵ گرێدان ئايكۆنێكى بۆش پيشان دەدەن).";
"NO" = "نەخێر";
"NOFILEMSG" = "ناتوانێت فايلى پێويستبوو بدۆزێتەوە.";
"NONRETINAIMAGES" = "وێنەى نا-تۆڕى چاو";
"NOTHINGHERE" = "هيچ لێرە نيە!";
"NOTREGISTEREDMSG" = "ئەمە فەنكشەناليتى تەنها بۆ ئامرازى تۆماركراو هەيەى. بۆ زياتر زانيارى، تكايەيەكە بكاتەوە مۆڵەتێك دەكڕێت لەناو ليست بەرنامە.";
"ONLYFILES" = "فايلى تەنها";
"OPERATIONCOMPLETED" = "كردار تەواوى كرد!";
"OTADAEMONLBL" = "ئەوتە داێمۆنس نوێ دەكاتەوە";
"OTADAEMONMSG" = "ئەمانە داێمۆنس بۆ بەرنامەى ئەوتە پەيوەنديدار نوێ دەكەنەوە. ئەوان بەسەلامەتى دەتوانن لەسەر هەموو ئامرازى جايلبرۆكێن پەك دەخات برێن.";
"OTAUPDATES" = "هەواڵى نوێى بەرنامەى ئەوتە";
"PASSBOOKDAEMONLBL" = "داێمۆنى دەفتەرى بانك";
"PASSBOOKDAEMONMSG" = "ئەگەر تۆ دەفتەرى بانك بەكار ناهێنن، تۆ بەسەلامەتى دەتوانن ئەمە داێمۆن پەك دەخات بن.";
"PATH" = "ڕێچكە";
"PREFBUNDLESLBL" = "دەستەى بژاردە";
"PREFBUNDLESMSG" = "ئەگەر تۆ هەندێك بژاردە دەستە دەن، تكايە دڵنيا ببن تا توانا بدە بە ئەوان لە پێش تۆ نادا__مەزراندن___مەزرێن بوخچەى بە ڕيز لە سايديايەوە، يان ئەوان لا نابەرێن.";
"PREFLBL" = "فايلى بژاردە";
"PREFMSG" = "ئەمانە فايلى بژاردەى بەرنامە و نقورچى لێ دەگرێتتى سايديان. تۆ لەوانەيە فايل بدۆزنەوە هيبوونى نقورچى لێ دەگرێت تۆ ئونينستاڵێد ماوەيێكى درێژ لەمەوپێش، وەك ئەوان ناسڕرێنەوە كاتێك تۆ نادا__مەزراندن___مەزرێن بوخچەى بە ڕيز. تۆ دەتوانن ئەوانەى لا ببەن تۆ لە ئەمە ليستەوە پێويستى نابن.";
"PROCESSEDFILES" = "فايلى دەستكاريكراو";
"READMELBL" = "فايلى ڕوانين ريدمێ";
"REBOOTMSG" = "رێبوتێك بۆ گۆڕان پێويستى دەبێت تا كاريگەرى ببەن. دەتەوێت تا ئامرازت رێبوت بن?";
"RECURSIVE" = "رێكورسيڤێ";
"REFRESH" = "دوبارەکردنەوە";
"REGULARFILE" = "فايلى ئاسايى";
"REMBAKBTN" = "فايلى پشتگيرى دەكات لا ببە";
"REMBAKLBL" = "لابردنى فايلى پشتگيرى دەكات";
"REMBAKMSG" = "تۆى دڵنيان تۆ دەوێتان تا فايلى پشتگيرى دەكات لە چۆنيەتيى تاقيكردنەوە دروست بكە?";
"RESBAKBTN" = "فايلى پشتگيرى دەكات بگێرەوە";
"RESBAKLBL" = "Restoring backup filesگێرانەوەى فايلى پشتگيرى دەكات";
"RESBAKMSG" = "تۆى دڵنيان تۆ دەوێتان تا فايلى پشتگيرى دەكات لە چۆنيەتيى تاقيكردنەوە دروست بكە?";
"RESET" = "رێکخستنەوە";
"RESPRINGMSG1" = "ئامرازەكە لە چركەى رێسپرينگ %و دات. بۆ ئامرازتى دەتەوێت رێسپرينگ؟";
"RESPRINGMSG2" = "رێسپرينگێك بۆ گۆڕان پێويستى دەبێت تا كاريگەرى ببەن. بۆ ئامرازتى دەتەوێت رێسپرينگ?";
"RESTOREDALBL" = "داێمۆنس و مۆبيلێسوبستراتێ ئاددۆنس بگێرەوە";
"RESTOREDAMSG" = "ئەمە لەلايەن نوسخەى گۆڕان پێشووى داێمۆنس و مۆبيلێسوبستراتێ ئاددۆنسى  دەكات. ئەگەر تۆ بەكاربەرێكى پێشكەوتوون، و هێشتا دەوێتان تا بۆ بەتوانا بەدەستكارى بەڕێوە ببە ئەوان، تكايە وێبسايتەكەى پرۆژە سەردان بكە تا دەربارەى فێر ببێت لێهاتووى''.";
"RETINAIMAGES" = "وێنەى تۆڕى چاو";
"SAFARI" = "گەڕان";
"SAFEDAEMONLBL" = "داێمۆنسى سەلامەت";
"SAFEDAEMONMSG" = "ئەمانە داێمۆنس بەرپرس بۆ پيشاندانى نامەى ڕێكخستن و هەڵە بەرايين. ئەوان بەسەلامەتى دەتوانن لەسەر هەموو ئامراز پەك دەخات برێن.";
"SELECTALL" = "هەموو";
"SETLBL" = "دانانەوە";
"SPLIGHTDAEMONLBL" = "داێمۆنى ڕوناكى شانۆ";
"SPLIGHTDAEMONMSG" = "پەك دەخاتى ئەمانە داێمۆنس بەدواگەڕانى ڕوناكى شانۆ نابۆ بەكارهێنان شياوە بەئەنجام دەگەێەنێت دەن.";
"STARTINGWITH" = "دەست پێكردن لەگەڵ:";
"TAPTOEDIT" = "لەسەر ڕيزێك لێ بدە تا پاكنووس بكات ئەو.";
"TEMPFILES" = "فايلى كاتى";
"TESTMODEADV" = "چۆنيەتيى تاقيكردنەوە ئامۆژگارى دەكرێت.";
"TESTMODELBL" = "چۆنيەتيى تاقيكردنەوە";
"TESTMODEMSG" = "بە توانادانبەى چۆنيەتيى تاقيكردنەوە، فايل پشتگيرى دەكات دات لە جياتى سڕينەوەى ئەوان. فايلى پشتگيرى دەكات دەتوانن بگێررێنەوە يان پاشان سڕييانەوە.";
"TETHERDAEMONLBL" = "ئينتەرنێت ئەشكيلى داێمۆن";
"TETHERDAEMONMSG" = "پەك دەخاتى ئەمە داێمۆن بەئەنجام دەگەێەنێت دات هۆتسپۆتى كەسى نابۆ بەكارهێنان شياوە.";
"TWITTERDAEMONLBL" = "داێمۆنى تويتەر";
"TWITTERDAEMONMSG" = "پەك دەخاتى ئەمە داێمۆن فەنكشەناليتيى يەكخستنى تويتەر سنووردار دەكات.";
"UNABLETOCONNECT" = "بێتوانا تا بۆ سێرڤەرەكەببەستەوە. ئەمە عادەتەن ئامرازتنابەسترێەوە بۆ ئينتەرنێتەكە، يان سێرڤەرەكە بە شێوەيەكى كاتى لەبەر دەست نييەيە.";
"UPDATEFOUNDMSG" = "نوسخەيێكى نوێى (% @) بۆ دابەزاندن دەى. تكايە سايديا بكاتەوە و پاك كەرەوە نوێ دەكاتەوە.";
"UPDATELBL" = "بۆ هەواڵى نوێ بپشكنە";
"UPDATENOTFOUNDMSG" = "تۆ درەنگترين نوسخەى پاك كەرەوە ڕا دەكەن.";
"USERINTERFACE" = "واجيهەى بەكاربەر";
"VIBDAEMONLBL" = "داێمۆنى لەرەى خوو";
"VIBDAEMONMSG" = "ئەگەر تۆ لەرەى خوو بەكار ناهێنن، تۆ بەسەلامەتى دەتوانن ئەمە داێمۆن پەك دەخات بن.";
"VOICECONTROLLANGUAGES" = "زمانى كۆنترۆڵى دەنگ";
"VOICEDAEMONLBL" = "داێمۆنسى كۆنترۆڵى دەنگ";
"VOICEDAEMONMSG" = "پەك دەخاتى ئەمانە داێمۆنس كۆنترۆڵ و سيەريى دەنگ نابۆ بەكارهێنان شياوە بەئەنجام دەگەێەنێت دەن.";
"VPNDAEMONLBL" = "داێمۆنى ڤى پى ئێن";
"VPNDAEMONMSG" = "ئەگەر تۆ تۆڕى تايبەت ڕاستەقينە بەكار ناهێنن، تۆ بەسەلامەتى دەتوانن ئەمە داێمۆن پەك دەخات بن.";
"WALLPAPERSLBL" = "وۆلپێيپەز بەڕێوە ببە";
"WALLPAPERSMSG" = "لێ بدە تا بينينى فليم ببين.";
"WARNINGPOPUPSLBL" = "هۆشداريدانى پۆپوپس";
"WEBLBL" = "وێبسايتى پرۆژەى پاك كەرەوە";
"WEIBODAEMONLBL" = "داێمۆنى وێيبۆ";
"WEIBODAEMONMSG" = "پەك دەخاتى ئەمە داێمۆن فەنكشەناليتيى يەكخستنى وێيبۆ سنووردار دەكات.";
"WHOLEFOLDER" = "فۆلدەرى تەواو";
"WIPEDAEMONLBL" = "بەش بەشى زانيارى داێمۆن دەسڕێتەوە";
"WIPEDAEMONMSG" = "ئەمە داێمۆن بەرپرس بۆ سڕينەوەى بەش بەشەكەى زانيارييە. پەك دەخات ئەو بەئەنجام دەگەێەنێت دات دانانەوە - گشتى - رێك دەخاتەوە دات و دوور نابۆ بەكارهێنان شياوە رێك دەخاتەوە دات.";
"YES" = "بەڵێ";
